<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=0.5, maximum-scale=1.5, user-scalable=yes">
  <title>天天零元购商务后台管理系统</title>
  <meta name="description" content="">
  <meta name="keywords" content="" />
  <link rel="shortcut icon" href="" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="renderer" content="webkit">
  <meta name="format-detection" content="telephone=no" />
  <meta name="apple-mobile-web-app-capable" content="yes" />
  <meta name="apple-touch-fullscreen" content="YES" />
  <meta name="apple-mobile-web-app-status-bar-style" content="black">
  <script type="text/javascript" src="/static/js/jquery-2.1.1.min.js"></script>
  <!--[if lt IE 9]>
  <script type="text/javascript" src="/static/js/jquery-1.9.0.js"></script>
  <script type="text/javascript" src="/static/js/jquery-migrate-1.0.0.js"></script>
  <![endif]-->
  <link rel="stylesheet" href="/static/bootstrap/css/bootstrap.min.css" type="text/css">
  <script type="text/javascript" src="/static/bootstrap/js/bootstrap.js"></script>
  <script language="javascript" type="text/javascript" src="/static/js/97date/WdatePicker.js"></script>
  <link rel="stylesheet" href="/static/font-awesome/css/font-awesome.min.css" type="text/css">
  <link rel="stylesheet" href="/static/aun/aun.css" type="text/css">
  <link rel="stylesheet" href="/static/css/style.css" type="text/css">
  <script type="text/javascript" src="/static/js/jquery.zeroclipboard.min.js"></script>
  <script src="/static/js/layouts.js"></script>
        <script type="text/javascript" src="/static/js/perfect-scrollbar.jquery.min.js"></script>
  <link rel="stylesheet" href="/static/css/perfect-scrollbar.min.css" type="text/css">
      <link rel="stylesheet" href="/static/css/register-serviceagreement.css" type="text/css">
    <script type="text/javascript">
	var goodImgPath = '/assets/';
  </script>
      <!--[if lt IE 9]>
  <script src="/static/js/html5shiv.min.js"></script>
  <script src="/static/js/respond.min.js"></script>
  <![endif]-->
</head>
<body>
<a name="top" id="top"></a>
<header>
	<nav class="navbar navbar-inverse navbar-fixed-top">
	  <div class="container-fluid">
	    <div class="navbar-header">
	      <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbar-collapse">
	        <span class="sr-only">Toggle navigation</span>
	        <span class="icon-bar"></span>
	        <span class="icon-bar"></span>
	        <span class="icon-bar"></span>
	      </button>
	      <a class="navbar-brand" href="/"><strong>天天零元购</strong> 商务后台</a>
	    </div>

	    <div class="collapse navbar-collapse" id="navbar-collapse">
	      <ul class="nav navbar-nav">
				      </ul>
	      <ul class="nav navbar-nav navbar-right ">
	      		        <li><a href="/login">登陆</a></li>
	        <li><a href="/register">注册</a></li>
	        	      </ul>
	    </div>
	  </div>
	</nav>
</header><div class="container-fluid">
		<div class="container">
	<div class="panel panel-default page-panel">
  <div class="panel-heading">
    <h2 class="panel-title">天天零元购商务注册协议</h2>
  </div>
  <div class="panel-body">
<p class="color-777">本协议是您与天天零元购所有者之间就天天零元购服务等相关事宜所订立的契约，请您仔细阅读本注册协议，您点击&quot;同意并继续&quot;按钮后，本协议即构成对双方有约束力的法律文件。 </p>
<p class="color-777">甲，乙双方在自愿，平等，互利的基础上，经友好协商，就乙方所提供的商品在天天零元购上销售及相关事宜达成如下协议。 </p>
<h4 class="color-555">甲方&nbsp;：&nbsp;深圳市电码科技有限公司</h4>
<h4 class="color-555">乙方&nbsp;：&nbsp;商家</h4>
    <h4 class="color-555">一、协议内容及生效：</h4>
<p class="color-777">1 、本协议内容包括协议正文及所有天天零元购官网已经发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。 <br />
  2 、商户在使用零购管网提供的各项服务的同时，承诺接受并遵守各项相关规则的规定。零购管网有权根据需要不时地制定、修改本协议或各类规则，如本协议有任何变更，天天零元购将在网站上以公示形式通知予商户。如商户不同意相关变更，必须立即以书面通知的方式终止本协议。任何修订和新规则一经公布即自动生效，成为本协议的一部分。登录或继续使用服务将表示商户接受经修订的协议。除另行明确声明外，任何使服务范围扩大或功能增强的新内容均受本协议约束。<br />
</p>
<h4 class="color-555">二、乙方入驻资质</h4>
<p class="color-777">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;乙方应为依据中华人民共和国法律注册成立并有效存续的企业法人或其他组织，在签订协议时应向甲方提供本协议中所列的合法有效的资质证明文件，本协议未列而依据国家相关规定需要提供的其他资质证明文件，乙方亦应一并提交。如乙方提供虚假、失效文件或提供文件不及时，乙方应承担由此产生的法律责任，且甲方有权随时解除协议。<br /><br/>
入驻之前需要的条件及相关资质证明文件：<br/>
  （1）网络服务的硬件和网上设施；<br/>
  （2）人员投入：负责早上9点到晚上22点QQ在线。解答买家疑问。视觉修整，商品管理.客户问题如在30分钟内不回复，处罚RMB200/次；<br />
  （3）乙方保证后台填写库存真实有效，出现用户下单无法发货乙方承担全部责任；<br />
  （4）保证全网最低价，价格计算方式运费+货物销售价格；<br />
  （5）订单要求36小时内发货，以上传单号且可以查到运单信息为准；<br />
  （6）售后：9：00至18：00售后一小时内处理结束，19：00至第二天9：00要求第二天11：00完成处理；<br />
  （7）企业入驻所需资料：<br />
  &nbsp;&nbsp;(7.1)、以法人名义申请认证：营业执照、法人身份证件(或身份证件复印件(盖有公司红章))、 银行对公账户；<br />
  &nbsp;&nbsp;(7.2)、以代理人名义申请认证：营业执照、法人身份证件(或身份证件复印件(盖有公司红章))、代理人二代身份证(或身份证件复印件(盖有公司红章))、 委托书、 银行对公账户；<br />
  &nbsp;&nbsp;(7.3)、营业执照：中华人民共和国工商行政机构颁发的营业执照A：企业法人营业执照 B：合伙企业法人营业执照C：个人独资企业法人营业执照；<br />
  &nbsp;&nbsp;(7.4)、生产许可证；<br />
  &nbsp;&nbsp;(7.5)、组织机构代码证(或税务登记证)；<br />
  &nbsp;&nbsp;(7.6)、申请人的有效身份证信息（身份证正反两面照片）；<br />
  &nbsp;&nbsp;如果法人为中国大陆公民，需要提供身份证彩色图片；<br />
  &nbsp;&nbsp;如果法人为港澳居民，需要提供回乡证彩色图片；<br />
  &nbsp;&nbsp;如果法人为台湾，需要提供往来大陆通行证彩色图片(如台胞证)；<br />
  &nbsp;&nbsp;如果法人为外籍或海外居民，需要提供护照的彩色图片。外籍法人，护照名字是英文，营业执照上的名字是中文，申请认证时，需填写中文和英文名字(中间可以用空格做间隔， 暂不支持括号)；<br />
  &nbsp;&nbsp;申请人无法提供彩色图片，可提供身份证件复印件(盖有公司红章)。<br />
  &nbsp;&nbsp;(7.7)、提交申请人如非法定代表人需提供企业委托授权书；<br />
  &nbsp;&nbsp;(7.8)、银行对公账户：<br />
  &nbsp;&nbsp;(a)对公账户开户名要求与营业执照上的公司名称完全一致；<br />
  &nbsp;&nbsp;(b)正确填写对公账户开户行所在地。<br />
  &nbsp;&nbsp;(7.9)、天天零元购账号；<br />
  &nbsp;&nbsp;(7.10)、详细联系人及电话和紧急联系人及电话，售前QQ,及售后QQ。手持本人身份证照片；<br />
  &nbsp;&nbsp;(7.11)、商标证书，商标受理通知书，授权链完整；<br />
  &nbsp;&nbsp;(7.12)、首次可上架3款主营产品，根据评论和销量天天零元购官网公司会按照阶梯形式拟定后续的上架事宜，阶梯形式为5、10、17、25个产品；<br />
  （8）个人入驻：<br/>
  &nbsp;&nbsp;(8.1)、经营范围；<br />
  &nbsp;&nbsp;(8.2)、店铺名称；<br />
  &nbsp;&nbsp;(8.3)、姓名；<br />
  &nbsp;&nbsp;(8.4)、手机号码（注册人及紧急联系人)；<br />
  &nbsp;&nbsp;(8.5)、电子邮箱 及售前QQ，售后QQ；<br />
  &nbsp;&nbsp;(8.6)、天天零元购账号；<br />
  &nbsp;&nbsp;(8.7)、本人身份证、正反两面配上本人手持身份证真实照；<br />
  &nbsp;&nbsp;(8.8)、地址：户籍地址和现住址及发货地址；<br />
  首次可上架1款主营产品，根据评论和销量天天零元购公司按照会阶梯形式拟定后续的上架事宜，阶梯形式为1、3、5个产品
</p>
<h4 class="color-555">三、同一主体开多家天天零元购店铺限制</h4>
<p class="color-777">即一家商户只能注册一个账户. 不允许开多个账户(马甲号)，凡是同一IP、同一地址、同一厂家、同一公司、同一店铺、同一联系方式，只要符合其中一项者，一经发现将冻结账户，并扣除保证金。取消其入驻资格！</p>
<h4 class="color-555">四、订单及结算</h4>
<p class="color-777">
  （1）订单“如实描述”义务，指对上传于天天零元购站的商品信息进行如实描述，并对描述的商品信息负有举证责任； <br />
  （2）商户在发布商品时选择及填写的所有与商品本身有关的信息，包括但不限于文字描述、商品图片，买家均可在该商品的详情页面上进行直接查看； <br />
  （3）商户有义务对商品本身存在的质量问题及瑕疵承担责任，除非商户已事先进行了质量问题及瑕疵的描述； <br />
  （4）如商户在男装、女装/女士精品类目下发布商品，应当使用实物拍摄图片，即商户针对该件商品本身实际拍摄的图片，不包括杂志图片、官方网站图片及宣传图片。如商户违反本条款之约定，则视为商户违反了商品如实描述义务； <br />
  （5）“7天无理由退换货”义务：指当买家购买商户出售的商品，在签收货物后7天内， 买家在收到货物后7天内向商户提出7天无理由退换货服务申请，商户应积极配合，与买家主动协商，以其双方自愿友好达成退货退款协议。商品的换货申请，商户同意承担再次发货之运费。非质量问题由用户承担运费。前述买家签收货物的时间以物流签收单上确定的时间为准，如物流签收单上有准确签收时间的，则该签收时间后满168小时为7天；如物流签收单上的签收时间仅为日期的，则以该日期后的第二天零时起计算时间，满168小时为7天； <br />
  （6）“遵守承诺”义务：指商户应当严格遵守通过各种方式直接或间接向买家作出的承诺，包括但不限于通过本协议、零购管网相关规则、商品详情页面、QQ沟通等方式向买家作出的承诺； <br />
  （7）品牌正品保障； <br />
  （8）消费者下单时，仔细核对所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。如是商户发错货的行为，商户承担其全部赔付责任； <br />
  （9）商户已上架的产品发生缺货时，应提前3天通知零购平台将其下架，否则产生赔付的费用由商户全部承担； <br />
</p>
<h4 class="color-555">五、配送</h4>
<p class="color-777">
  （1）商户负责配送，新疆和西藏平台给予补贴10元运费； <br />
  （2）在消费者下单后36小时之内必须快递发出，并上传物流单号到天天零元购官网平台。并保证客户收到货后商品是完好无损的； <br />
  （3）结算： <br />
  &nbsp;&nbsp;(3.1)消费者收到货，确认收货后系统自动结算给商户； <br />
  &nbsp;&nbsp;(3.2)商户发货后并上传单号，有物流信息后7天系统自动结算，如遇特殊原因仅一次机会点击延迟收货（延迟收货为5天）； <br />
  &nbsp;&nbsp;(3.3)新商户首次上架产品初售时，平台会抽查初售中的30名消费者进行回访,如回访人员中，差评率不大于10%，则不扣除保证金，差评率在10%~20%,扣除保证金的20%,差评率在20%~30%,扣除保证金的50%,差评率大于30%,扣除全部押金，并下架产品取消合作，扣除的押金用于补偿消费者。如果是继续销售的，在这款产品下架后，在7个工作日内补齐1000元保证金； <br />
  &nbsp;&nbsp;(3.4)商户如遇以下两种退款原因：未按约定时间发货退款（36小时内）、缺货发不了货的扣除商品成交金额的30%，零元区扣除物流费的30%。并记录纠纷退款指标当中。<br />
</p>
<h4 class="color-555">六、保证金</h4>
<p class="color-777">
  （1）乙方在签订协议后 7 日内向甲方支付商品质量、服务和遵守天天零元购官网使用规则保证金人民币大写 壹仟  元。协议终止后，如乙方未发生违约行为，且未因违反国家法律法规而致使甲方遭受国家有关机关处罚、裁决赔偿等损失，乙方可向甲方提出书面清户申请，甲方审核通过后一个月内将保证金余额归还乙方，乙方同意该保证金不计算利息。<br/>
  （2）如乙方无故停止经营行为，甲方有权根据乙方违约情形扣除部分或全部保证金。甲方扣划保证金后，乙方应在接到甲方通知后三日内补齐，否则，甲方有权自乙方销售款中扣划。<br/>
  （3）对于合作愉快且有潜力的商户(零购指数高)，我们将逐步取消保证金，还会开放其它的优惠措施，具体内容，请届时详见通知。<br/>
  （4）不允许开多个账户(马甲号),一经发现将冻结账户，并扣除保证金。
</p>
<h4 class="color-555">七、甲方的权利与义务</h4>
<p class="color-777">
  （1）甲方提供交易平台（包括商品展示系统、网上支付系统、商品销售系统、后台管理系统）及相应的技术支持。<br/>
  （2）甲方有权随时变更、升级交易平台相关服务及其功能，有权定期或不定期对交易平台进行系统维护，有权在交易平台中开发新的模块、功能和软件或提供其它语种服务，除非甲方另有说明，否则变更后的服务等仍适用本协议。甲方在行使前述权利时，将尽可能采取适当方式通知乙方。<br/>
  （3）甲方有权根据需要不时地制定、修改交易平台的使用规则，如规则发生变更，甲方将在交易平台上以公示形式通知乙方，如乙方对规则的变更等事项有异议的，甲方有权决定是否按原规则履行协议或终止合作。<br/>
  （4）甲方有权对乙方注册数据、发布的信息和交易行为进行查阅，对发现的违法违规内容有权不经通知即删除，并将乙方的违法违规行为在交易平台上公布；对发现的其他问题或疑问有权向乙方发出询问及要求改正的通知，乙方应在接到通知后立即做出说明或改正。对于乙方的上述违约行为，甲方有权追究其违约、侵权责任并/或解除本协议。<br/>
  （5）若有顾客向甲方投诉乙方，包括但不限于下列情形：销售侵权、假冒伪劣或有其他问题的商品；销售方式、宣传图片或商品信息等侵权或违法；销售国家禁止流通、限制流通商品；提供非法服务；其他甲方认为不宜继续销售的情形，甲方可按下述方式处理：<br/>
  对该商品进行即时下架处理,并通知乙方提供相关授权经营证明文件，乙方应在2日内提交。若乙方不能提供或经查投诉属实的，甲方有权采取下列一项或多项措施：
  解除本协议；扣除乙方全部保证金；要求乙方赔偿平台及客户的损失。
</p>
<h4 class="color-555">八、乙方的权利与义务</h4>
<p class="color-777">（1）乙方完成商家注册流程后，将获得在使用服务时必须与自设密码共同使用的“商家用户名”。乙方应妥善保管用户名及密码信息，不得擅自转让或授权他人使用，并对利用该用户名和密码所进行的一切活动负全部责任。<br/>
  （2）乙方保证接受并遵守甲方交易平台上公示的各项规则，并保证向甲方提供的所有信息和其发布于甲方交易平台上的所有信息真实、准确、合法、符合公序良俗。<br/>
  （3）乙方应随时关注交易平台的公示内容，同意甲方一经公示各规则的变更等事项，即视为甲方已完成书面通知。如有异议，乙方应在公示后五日内以书面形式通知甲方并暂停使用甲方资源和服务，并自愿接受甲方就是否终止合作和如何继续履行协议的决定；如乙方继续使用甲方交易平台或未在五日内书面通知甲方异议内容的，视为乙方完全接受交易平台规则的变更等，并认可该变更作为本协议的一部分。<br/>
  （4）乙方保证在使用服务进行交易的过程中遵守诚实信用原则，不在交易过程中采取虚假宣传等不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。<br/>
  （5）乙方保证商品质量符合国家标准、行业标准，无国家标准、行业标准的，符合地方标准、经备案的企业标准。乙方应对其提供的商品的质量负完全责任，保证不销售水货、假货、旧货及其他有问题的商品，由于商品质量问题造成人身损害或财产损失的，乙方应承担由此造成的一切后果。<br/>
  （6）乙方保证按照国家相关规定、自身售后服务承诺及与甲方的约定，提供商品“修理、更换、退货”等售后服务，同时保证按照本协议及附件要求履行其他保障消费者权益的义务。<br/>
  （7）乙方同意不将甲方所有的任何数据用于本协议约定以外用途，包括但不限于未经甲方书面许可，以复制、传播等方式使用在交易平台上展示的任何资料。<br/>
  （8）乙方同意对其未及时通知或未及时更新信息承担全部责任，如因此给甲方（包括其合作伙伴、代理人、职员等）造成损失的，乙方同意全部赔偿。<br/>
  （9）乙方保证维护甲方的良好声誉和企业形象，不得做出任何有损于甲方“品牌形象”和声誉的言论及行动，如甲方发现乙方有故意诋毁或损害甲方声誉的言行或行为的，甲方有权立即终止本协议，并追究乙方法律责任。<br/>
  （10）未经甲方事先书面授权，乙方不得以任何目的，任何形式使用甲方商标、标志及企业字号，否则，乙方承担由此产生的全部法律责任。<br/>
  （11）乙方不得擅自终止协议或者将本协议项下权利和义务转让给任何第三方，或者与任何第三方合作经营，否则，甲方有权解除协议、扣除乙方全部保证金，并有权要求乙方就由此给甲方造成的损失承担赔偿责任。<br/>
  （12）乙方不得采取在配送包裹中夹带宣传资料，发布优惠促销信息等方式吸引甲方客户到乙方或其他任何第三方进行交易，不得利用甲方资源私下交易。否则按照本协议9.1条的约定承担违约责任。<br/>
  （13）乙方承诺未隐瞒任何其他信息以致足以影响甲方签订及履行本协议。<br/>
</p>
<h4 class="color-555">九、违约责任</h4>
<p class="color-777">
  （1）若乙方违反本协议规定或国家相关规定，进行虚假宣传、价格欺诈、侵犯第三者合法权益等不正当经营行为的，或销售水货、假货、旧货、不合格产品等非正品新货的，甲方有权要求乙方支付所涉商品在交易平台销售额10倍的违约金或者壹拾万元人民币违约金，二者以高者为准，同时甲方有权对乙方采取冻结账号、冻结资金、终止合作等措施。违约金不足以弥补甲方损失的，乙方还应全部赔偿（包括但不限于甲方对客户的赔偿、补偿、行政部门的处罚、律师费、诉讼费、鉴定费、差旅费）。<br/>
  （2）若因乙方产品问题或售后服务问题等原因导致甲方被顾客投诉举报、诉讼司法机关的，甲方有权选择与顾客和解、调解或诉讼，乙方应承担由此支出的一切费用（包括但不限于律师费、诉讼费、和解或调解支付给顾客的赔偿或补偿、法院判令支付的违约金、赔偿金、行政机关处罚等），同时乙方应向甲方支付壹拾万元商誉赔偿金。<br/>
  （3）乙方月投诉未解决率（月投诉未解决率=每月未解决投诉数量/每月总投诉数量，投诉数量以被投诉单件商品计算）高于10%，经甲乙双方协商15天内未解决的，甲方有权随时解除本协议，并扣除乙方全部保证金。<br/>
  （4）乙方之代理人、受任人、受雇人、股权所有人之一切行为均代表该方，其违反协议之行为视为乙方之行为，乙方应对此承担连带法律责任。<br/>
  （5）因发生以上条款约定行为致乙方被甲方处罚或双方终止合作，乙方仍需继续执行售后服务并对已售出商品承担一切责任。<br/>
  （6）乙方违反本协议约定向甲方支付的任何违约金、赔偿金及其它所有费用，应在该事件发生后5日内支付至甲方，否则，甲方有权在结算款项中直接扣除。</p>
<h4 class="color-555">十、责任免除</h4>
<p class="color-777">
  （1）甲方在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途之类的保证、声明或承诺。甲方对服务所涉的技术和信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性均不作承诺和保证。甲方无义务对使用交易平台所产生的任何直接、间接或偶然性的损失或破坏承担任何责任，无论该损失或破坏是否源于疏忽、违约、诽谤、侵权甚至电脑病毒等。<br/>
  （2）不论在何种情况下，甲方均不对由于电力、网络、电脑、通讯或其他系统的故障、罢工（含内部罢工或劳工骚乱）、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为等不可抗力，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。<br/>
  （3）使用交易平台服务下载或者获取任何资料的行为均出于乙方的独立判断，并由其自行承担因此产生的风险和责任。
</p>
<h4 class="color-555">十一、协议的终止</h4>
<p class="color-777">
  （1）除本协议另有规定外，任何一方在协议期限内提前终止本协议，需提前一个月以书面的形式通知对方，经对方同意后双方另行签署书面终止协议。<br/>
  （2）因乙方与任何第三方之间存在争议，甲方认为其合法权益可能受到影响时，甲方可单方解除本协议。<br/>
  （3）除11.2条外，本协议规定一方具有单方解除权的，该方行使单方解除权后本协议终止。<br/>
  （4）协议终止后，双方应按照协议继续履行售后、剩余货款结算、保证金退还等缮后义务。
</p>
<h4 class="color-555">十二、不可抗力</h4>
<p class="color-777">
  （1）协议双方中的任何一方，由于战争、暴乱、罢工（含内部劳工骚乱）或严重的水灾、火灾，台风和地震等自然灾害，以及双方同意的可作为不可抗力的其他事故而影响协议执行时，则延长履行协议的期限，延长的期限相当于事故所影响的时间。因前述不可抗力导致协议再无履行可能的，协议终止。<br/>
  （2）受不可抗力影响的一方应尽快将发生不可抗力事故的情况以传真方式通知对方，并于十五天内将有关当局出具的证明文件提交给另一方进行确认。
</p>
    <h4 class="color-555">十三、争议的解决</h4>
    <p class="color-777">
      执行本协议所发生的或与本协议有关的一切争议，双方应通过友好协商解决，不能达成一致时，则提交协议签订地人民法院裁决。<br/>
      本协议未尽事宜，甲乙双方可达成补充协议，补充协议与本合同具同等效力。<br/>
      本协议在合法范围内最终解释权归那美科技天天零元购官网所有。
    </p>
	</div>
</div>
</div>

</div>
<footer>
	<nav class="navbar navbar-default navbar-fixed-bottom">
      <div class="container-fluid">
        <div class="collapse navbar-collapse">
          <p class="navbar-text text-center">&copy; 2016 天天零元购官网版权所有，并保留所有权利。 </p>
        </div>
      </div>
    </nav>
</footer>
</body>
</html>